{
  "es": {
    "cover": {
      "section": "Full Stack",
      "work": "Developer"
    },
    "about": {
      "title": "Sobre",
      "title_me": "mí",
      "description": "Nací en l'Alcúdia, un pueblo cercano a Valencia, donde he vivido casi todas mis experiencias hasta la adolescencia, donde decidí formarme en el mundo tecnológico en Valencia obteniendo así mi título superior. Trabajé en una empresa como técnico de sonido en Valencia durante aproximadamente 5 años. Finalmente decidí seguir formandome en tecnologías y acepté que mi destino está ligado a pasar largas y largas horas delante de la pantalla aprendiendo y picando código. Me mudé a Alicante y desde aquí empezé a estudiar programación. Basta decir que soy una persona con orígenes humildes, he sido educado para ser una persona cercana y honesta, a la vez que sencilla y competitiva, por lo que trabajar en equipo siempre me ha resultado fácil y satisfactorio.",
      "conclusion": "Concluyendo",
      "slogan": " Ha sido una de las mejores decisiones que he tomado. Falta decir que estoy muy entusiasmado por empezar mi primer trabajo y demostrar mi valía, a la vez que me gustaría seguir aprendiendo para no dejar de crecer."
    },
    "skills": {
      "title": "Skills"
    },
    "works": {
      "title": "Works"
    },
    "opinions": {
      "title": "Reviews",
      "description": "Si no me crees, solo tienes que echar un vistazo a las opiniones de compañeros con los que he trabajado"
    },
    "contact": {
      "first": "Contacto",
      "title": "Contacta Conmigo",
      "description": "Por favor, contacta conmigo mediante el formulario o a través de cualquier otro método de contacto que te proporciono si tienes cualquier duda, inquietud o proposición",
      "email": "Introduce tu email",
      "msg": "Introduce tu mensaje",
      "send": "Enviar"
    },
    "banner": {
      "download": "Descarga",
      "cv": " mi Currículum",
      "linkin": "Visita mi LinkedIn"
    },
    "footer": {
      "description": "Página web desarrollada por Antonio Rufino Casasus, MIT License.",
      "works": "Works"
    }
  },
  "en": {
    "cover": {
      "section": "Full Stack",
      "work": "Developer"
    },
    "about": {
      "title": "About",
      "title_me": "me",
      "description1": "Hi, my name is Antonio, and I'm a spanish based full stack developer waiting to set up home wherever destiny decides, as long as english is spoken.",
      "description2": "1+ years of experience developing and maintaining software applications. I've designed and developed advanced applications from use cases and functional requirements. I research new technologies to ensure a constant update of my knowledge. I'm not afraid of facing new technologies, rather I'm looking forward to it."
    },
    "skills": {
      "title": "Skills"
    },
    "works": {
      "title": "Works"
    },
    "opinions": {
      "title": "Reviews",
      "description": "If you don't believe me, just take a look at the opinions of colleagues I've worked with."
    },
    "contact": {
      "first": "Contact",
      "title": "Contact me",
      "description": "Contact me through the form or any other contact method I provide if you have any questions, concerns or proposals.",
      "email": "Enter your email",
      "msg": "Enter your message",
      "send": "Send"
    },
    "banner": {
      "download": "Download",
      "cv": " my Currículum",
      "linkin": "Visit my LinkedIn"
    },
    "footer": {
      "description": "Webpage developed by Antonio Rufino Casasus, MIT License.",
      "works": "Works"
    }
  }
}